{
  "contentSearch": [
    {
      "id": "news",
      "title": "Новости",
      "textContent": "Новости Сведения об организации социального обслуживания, Лепка из солёного теста, «Поверь в себя!», «Игрушка на ёлку», Музейный комплекс «Конный двор», Дети стали победителями!, Домашние любимцы, Поделки и рисунки животных, «Юный математик», «Мамины помощники», Проект «Берегите животных», Игры на свежем воздухе\",\n     В ГБСУСО МО \"Семейный центр имени А. И. Мещерякова\" прошло мероприятие, посвящённое международному Дню инвалидов. Праздник подарили нашим воспитанникам волонтёры. Ребята участвовали в мастер-классе по декорированию ёлочных игрушек, была организована музыкально-танцевальная анимация, которая завершилась бумажной вечеринкой. Всё ребята получили сладкие подарки. Лепить из солёного теста очень нравится младшим воспитанникам \"Семейного центра\". Лепка развивает мелкую моторику, тактильную чувствительность, способствует формированию образа предметов. Мягкое пластичное тесто приятно для маленьких пальчиков. Лепить из солёного теста очень нравится младшим воспитанникам \"Семейного центра\". Лепка развивает мелкую моторику, тактильную чувствительность, способствует формированию образа предметов. Мягкое пластичное тесто приятно для маленьких пальчиков. В ГБСУСО МО «Семейный центр имени А.И. Мещерякова» в Всемирный день инвалидов прошла акция «Поверь в себя!» Воспитанники продемонстрировали, как хорошо они научились ориентироваться в быту, какие умения и навыки они освоили для подготовки к самостоятельной и независимой жизни. Дети приготовили вкусный торт, который потом попробовали за чаепитием, за накрытым самостоятельно столом, угостили друзей. Показали, как научились обслуживать себя в быту. Воспитанники ГБСУСО МО \"Семейный центр имени А.И.Мещерякова\" стали победителями Всероссийского конкурса детских поделок из папье-маше \"Игрушка на ёлку\". Воспитанники ГБСУСО МО \"Семейный центр имени А.И. Мещерякова\" посетили ГБУК МО \"Сергиево-Посадский государственный историко-художественный музей-заповедник\" музейный комплекс «Конный двор». Занятие по теме \"Русская игрушка\" состоялось в рамках совместной программы нашего учреждения с музеем. Ребята смогли не только познакомиться с экспозицией, но и поиграть традиционными русскими народными игрушками. Воспитанники ГБСУСО МО \"Семейный центр имени А.И.Мещерякова\" стали победителями Всероссийского конкурса поделок из папье-маше \"Игрушки на ёлку\". На 3 этапе воспитанники познакомили своих одноклассников с домашними животными, которые живут у них дома. Дети учились задавать вопросы, отвечать на них, с помощью педагогов рассказывая о своих домашних питомцах. На 2 этапе воспитанники отобразили в поделках и рисунках животных, которых близко узнали на экскурсии. Словарь детей пополнился новыми понятиями. Воспитанники отвечали на вопросы и воспроизводили знания, полученные на экскурсии. Воспитанники ГБСУСО МО \"Семейный центр имени А.И. Мещерякова\", обучающиеся по основной общеобразовательной программе для слепых, стали победителями международного конкурса по математике \"Юный математик\" для учеников 3-4 класса. 27 ноября 2022 года в ГБСУСО МО «Семейный центр им. А.И. Мещерякова» прошло мероприятие «Мамины помощники», посвященное Дню Матери. Воспитанники совместно со взрослыми, рисовали портреты мам, делали открытки, а так же закрепили умения сервировки стола в честь праздника для любимой мамочки. В ГБСУСО МО \"Семейный центр имени А.И.Мещерякова\" реализован проект \"Берегите животных!\", приуроченный к Всемирному дню домашних животных. Задачей проекта было расширение кругозора воспитанников, привитие доброго отношения к животным, заботы о них. На первом этапе была организована экскурсия в зоопавильон, где дети смогли ближе познакомиться с жизнью животных, их повадками. Дети познакомились с образом жизни лошадей, коз, петухов, кошек, с условиями их содержания. Дети имели возможность потрогать, подержать в руках, погладить и покормить некоторых из них. Хорошая погода позволила сегодня воспитанникам ГБСУСО МО \"Семейный центр имени А. И. Мещерякова\" прекрасно провести время на свежем воздухе. Дети покатались на лошади на занятиях иппотерапии, позаботились о пернатых друзьях, насыпали корм в кормушки, которые изготовили сами в творческой мастерской."
    },
    {
      "id": "intelligence",
      "title": "Сведения об организации социального обслуживания",
      "textContent": "Сведения об организации социального обслуживания, Основные сведения. Структура и органы управления образовательной организацией. Документы. Образование.Образовательные стандарты и требования. Руководство. Педагогический (научно-педагогический) состав. Материально-техническое обеспечение и оснащенность образовательного процессаСтипендии и меры поддержки обучающихся.Доступная среда. Международное сотрудничество"
    },
    {
      "id": "organization",
      "title": "Организация питания в образовательной организации",
      "textContent": "Организация питания в образовательной организации, Распоряжение министерства социального развития Московской области от 04.10.2022 № 20РВ-277 Об утверждении норм питания в государственных организациях социального обслуживания Московской области.pdf (3 125 КБ)"
    },
    {
      "id": "spiritual",
      "title": "Духовное воспитание",
      "textContent": "Духовное воспитание,Паломничество детей в Грецию с 08 по 15 ноября<br> Паломничество воспитанников в Грецию с 08 по 15 ноября<br> В ноябре состоялось паломничество детей ГБСУСО МО «Семейный центр имени А.И. Мещерякова» в Грецию и на святую гору Афон.<br> Подготовили и осуществили это желаемое путешествие друзья детского дома во главе с Николаем Мурашовым, Кириллом Мирейским и Русским Афонским обществом.<br> Паломничество началось в день памяти святого великомученика Димитрия Солунского, мощам которого поклонились по прибытию в Грецию.<br> На следующий день наша группа разделилась: мужчины отплыли на Афон, а женский состав переехал на Свято-Троицкое подворье.<br>На Святой горе все переезды были уже спланированы, благодаря нашему руководителю Кириллу Владимировичу. Дети поклонились чудотворным образам Пресвятой Богородицы: Иверская и Достойно есть. Посетили Великую Лавру, Андреевский и Ильинский скиты, Ксилургу. Омылись в святом источнике преподобного Афанасия Афонского, встретились с отцом Авраамием в скиту святого Модеста. В последний день пребывания на Афоне молились и причащались Святых Христовых Тайн в Свято-Пантелеимоновом монастыре. Дети побывали в музее техники XIX века, который находится при монастыре, где смогли посмотреть руками паровую машину, токарный и фрезерный станок, генератор и т.д.<br>Вернувшись с Афона участники ансамбля «Преодоление» выступили с концертом перед сестрами и гостями подворья. В память о посещении матушка Гавриила преподнесла всем подарки.<br>Когда мужчины были на Афоне, женский состав был в монастырях: мученицы Параскевы в Амфиполии, святого Иоанна Крестителя в городе Серес. Также посетили подворья скита святого Модеста и Сербского монастыря. В Филиппах были в храме святой Лидии, первой христианки Европы. Детей везде угощали греческими сладостями и традиционным кофе.<br>На подворье у матушки Гавриилы воспитанницы детского дома пели на клиросе и причащались Святых Христовых Тайн. Также они здесь смогли потрудиться на сборе оливок.<br>На границе со святой горой дети посетили археологическую зону древнего монастыря Зигу. Были в парке Аристотеля, где находятся изобретения великого философа и в древнем городе Стагиру, его родине. Парк особенно запомнился детям, так как там можно было посмотреть все руками.<br>На обратной дороге в Фессалоники заехали в монастырь святого Иоанна Богослова в Суротти и поклонились могилке святого Паисия Святогорца.<br>В Солониках мы провели целых два дня. Утром ездили на экскурсии, а вечером проводили время за ужином. Благодаря нашему экскурсоводу Евгении, дети узнали много полезного и от души благодарили ее за познавательные истории и рассказы о святынях Греции. Посетили город Верею храм Святителя Луки Крымского и место первой проповеди апостола Павла в Македонии.<br>На завершающем ужине дети и взрослые поблагодарили Кирилла Владимировича и организаторов паломнической поездки и пожелали благополучия их семьям и многя лета."
    },
    {
      "id": "service",
      "title": "Служба сопровождения замещающих семей",
      "textContent": "Уважаемые родители Сергиево - Посадского района!<br>Уважаемые гости Сергиево - Посадского района!<br>На базе (ГБСУСО МО «Семейный центр имени А.И. Мещерякова») создана служба сопровождения замещающих семей! Приглашаем родителей (лиц из замещающих) посетить нашу службу сопровождения и получить всю необходимую для вас информацию.<br>Адрес службы:<br>г. Сергиев Посад, улица Пограничная, дом 20<br>Телефон:<br>руководитель службы: Епифанова Г.К.8-910-441-48-53"
    },
    {
      "id": "medical",
      "title": "Медицинское обслуживание",
      "textContent": "Медицинское обслуживание. Медицинское сопровождение в детском доме включает ряд подразделений:<br> 1) Кабинеты врачей-специалистов, где проводится лечение и профилактика заболеваний воспитанников. Работают специалисты разных специальностей: педиатры, сурдолог - отоларинголог, офтальмолог, психоневролог, стоматолог. Медицинские кабинеты оснащены новым современным оборудованием, в том числе и кабинетами БОС.<br><br>2) Физиокабинет и ингаляционная, оборудованные современнейшими ультрозвуковыми аппаратами и установками.<br><br>3) В массажных кабинетах проводятся сеансы ручного массажа, а также используются массажное кресло, массажная кровать, аппараты – массажёры для стоп.<br><br>4) В детском доме работает клинико – диагностическая лаборатория.<br><br>5) Стерилизационный кабинет, оснащённый автоклавом. <br><br>6) Кабинет «Горный воздух» позволяет проводить работу по профилактике сосудистых заболеваний, заболеваний органов дыхания и других. Два раза в год проводится осмотр детей хирургом, ортопедом, эндокринологом, гинекологом, фтизиатром. Составляющим компонентом систематической работы по охране здоровья и профилактики заболеваний является работа специально оборудованных тренажёрного, спортивных залов, а также занятия в бассейне. Одним из направлений профилактической работы с детьми, страдающими ДЦП и аутизмом является иппотерапия.<br><br>В детском доме оборудован аудиологический кабинет, который является центром осуществления всех необходимых мероприятий, направленных на диагностику состояния слуха воспитанников специалистами – аудиологами, а также обеспечения качественной работы самого современного слухопротезирующего оборудования индивидуального и коллективного пользования."
    },
    {
      "id": "social",
      "title": "Социальные услуги",
      "textContent": "Социальные услуги. Распоряжение от 30.12.2022 № 20РВ-373 Об утверждении тарифов на социальные услуги на 2023 год.pdf (16 148 КБ).Распоряжение от 30.12.2022 № 20РВ-372 Об утверждении величины подушевых нормативов финансирования социальных услуг на 2023 год.pdf <br>(16 091 КБ)Показатели предоставления социальных услуг.pdf (152 КБ)Информация об объеме соц услуг 2019.pdf (65 КБ)Информация об объеме предоставляемых социальных услуг в 2020 году.pdf (183 КБ)Информация об объеме предоставляемых социальных услуг в 2021 году.pdf (182 КБ)Форма договора о предоставлении социальных услуг.docx (38 КБ)Перечень социальных услуг по видам социальных услуг.doc (120 КБ)Форма договора о предоставлении социальных услуг (2).docx (64 КБ). приложение №1 к договору образец 19 марта 2022.docx (30 КБ).Приложение №2 к договору образец 19 марта 2022.doc (63 КБ).Порядок подачи и рассмотрения жалобы по вопросам качества социальных услуг.pdf (126 КБ).Об утверждении Порядка предоставления социальных услуг, а также порядка утверждения перечня социальных услуг по видам социальных услуг.pdf (19 031 КБ).ПСИХОЛОГО-МЕДИКО-ПЕДАГОГИЧЕСКАЯ КОМИССИЯ.Перечень документов, представляемых на ПМПК..pdf (85 КБ).Очередь на поступление.pdf (304 КБ).Положение о работе ПМПК.docx (30 КБ).Состав ПМПК.docx (16 КБ).Статистический отчет 2019-2020.docx (15 КБ).Расписание работы.pdf (341 КБ).ОРГАНИЗАЦИЯ ПИТАНИЯ.Министерство социального развития Московской области. Распоряжение от 13 апреля 2017 г. N 19РВ-32.doc (313 КБ).Приказ 10 январь 2022 го №1 г. Сергиев Посад.pdf (1 434 КБ).Меню для детей от 3 до 7 лет весенне-летнее.pdf (2 013 КБ).Меню для детей от 3 до 7 лет осенне-зимнее.pdf (17 913 КБ).Меню для детей от 7 до 11 лет весенне-летнее.pdf (965 КБ).Меню для детей от 7 до 11 лет осенне-зимнее.pdf (16 801 КБ).Меню для детей от 12 до 18 лет весенне-летнее.pdf (952 КБ).Меню для детей от 12 до 18 лет осенне-зимнее.pdf (17 278 КБ)"
    },
    {
      "id": "education",
      "title": "Образовательные программы",
      "textContent": "Образовательные программы Численность получателей услуг по образовательным программам.Информация о реализуемых образовательных программах.Адаптированная основная образовательная программа начального общего образования обучающихся с сочетанными нарушениями зрения, слуха и дополнительными нарушениям.pdf.Адаптированная основная образовательная программа основного общего образования обучающихся с нарушениями зрения и дополнительными нарушениями.pdf.Адаптированная основная общеобразовательная программа начального общего образования обучающихся с выраженными нарушениями зрения и слуха, с умственной отсталостью и тяжёлыми множественными нарушениями в развитии.pdfДополнительная общеразвивающая программа в области декоративно-прикладного искусства.pdf.Адаптированная основная образовательная программа дошкольного образования детей с сочетанными нарушениями зрения, слуха и дополнительными нарушениями.pdf.Рабочие программы дополнительного образования"
    },
    {
      "id": "thank",
      "title": "Благодарности",
      "textContent": "Благодарности"
    },
    {
      "id": "contacts",
      "title": "Контакты",
      "textContent": "Контакты 141301 Московская область, г. Сергиев Посад, ул. Пограничная, д. 20.8 (496) 551-74-02. gbsuso.serposdi@mosreg.ru"
    },
    {
      "id": "help",
      "title": "Помощь",
      "textContent": "Помощь ВНИМАНИЕ!!!<br>ГБСУСО МО «Семейный центр имени А.И. Мещерякова» имеет хорошую материальную базу. Воспитаники ГБСУСО МО «Семейный центр имени А.И. Мещерякова» обеспечиваются одеждой, обувью и хорошим питанием. Желающие помочь ГБСУСО МО «Семейный центр имени А.И. Мещерякова» могут перечислить средства на расчетный счет ГБСУСО МО «Семейный центр имени А.И. Мещерякова» (см Контакты) Кроме того можно приехать для общения. Посещения просьба согласовывать с администрацией ГБСУСО МО «Семейный центр имени А.И. Мещерякова» (см Контакты)<br>ВНИМАНИЕ!!!<br>ГБСУСО МО «Семейный центр имени А.И. Мещерякова» НЕ НУЖДАЕТСЯ в:<br> &#9679; одежде и обуви, бывших в употреблении<br> &#9679; скоропортящихся продуктах, и продуктах с истекшем сроком годности."
    },
    {
      "id": "contacts",
      "title": "График посещения",
      "textContent": "График посещения учреждения посетителями, родственниками и другими лицами.<br> Ежедневно с 10:00 до 13:00, с 15:00 до 18:00."
    },
    {
      "id": "base",
      "title": "Основные сведения",
      "textContent": "Основные сведения Полное название организации<br> Государственное бюджетное стационарное учреждение социального обслуживания Московской области «Семейный центр имени А.И. Мещерякова»<br> Сокращенное название организации<br> ГБСУСО МО «Семейный центр имени А.И. Мещерякова»<br>Дата создания образовательной организации<br>8 марта 1962 г.<br> Сведения о каждом учредителе образовательной организации<br> Наименование учредителя образовательной организацииЮридический адрес учредителя Контактный телефон учредителя Адрес электронной почты учредителяАдрес сайта учредителя в сети «Интернет»Министерство социального развития Московской области.123592 г. Москва, ул.Кулакова, д.20, к.1+7 (498) 602 84 10https://msr.mosreg.ru/<br>Учредитель - Московская область.<br> Функции и полномочия учредителя осущетвляет Министерство социального развития Московской области.<br> Адрес места нахождения образовательной организации<br> 141301, Московская область, г. Сергиев Посад, ул. Пограничная, д. 20<br> Режим и график работы<br> Стационарное социальное обслуживание. Круглосуточно.<br> Контактные телефоны8 (495) 287-45-34Адреса электронной почты<br> Сведения о каждом филиале образовательной организации (в том числе находящихся за пределами Российской Федерации)<br> У организации нет филиалов<br>Сведения о каждом представительстве образовательной организации (в том числе находящихся за пределами Российской Федерации)<br> У организации нет представительств<br> Сведения о каждом месте осуществления образовательной деятельности, в том числе не указанных в приложении к лицензии (реестре лицензий) на осуществление образовательной деятельности в соответствии с частью 4 статьи 91 Федерального закона от 29.12.2012 N 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, N 53, ст. 7598; 2019, No 52, ст. 7796)<br> № п/пАдрес места осуществления образовательной деятельности1 141301, Московская область, г. Сергиев Посад, ул. Пограничная, д. 20"
    },
    {
      "id": "structure",
      "title": "Структура и органы управления образовательной организации",
      "textContent": "Структура и органы управления образовательной Филиалы<br> У организации нет филиалов<br><br>Представительства<br>У организации нет представительств"
    },
    {
      "id": "documents",
      "title": "Документы",
      "textContent": "Документы Устав образовательной организации.Устав ГБСУСО МО Семейный центр имени А.И. Мещерякова.pdf (1,7 МБ).Изменения в Устав от 01.06.2023.pdf (422 КБ).Коллективный договор.Коллективный договор ГБСУСО МО Семейный центр имени А.И. Мещерякова.pdf (1,6 МБ).Дополнительное соглашение № 1 от 25.11.2022 к КД (новая редакция).pdf (17,7 МБ).Дополнительное соглашение № 2 от 07.03.2023 к КД.pdf (5,0 МБ).Дополнительное соглашение № 3 от 29.06.2023 к КД.pdf (344 КБ).Дополнительное соглашение №4 от 28 07 2023 к КД.pdf (829 КБ).Предписания органов, осуществляющих государственный контроль (надзор) в сфере образования, отчеты об исполнении таких предписаний (до подтверждения органом, осуществляющим государственный контроль (надзор) в сфере образования, исполнения предписания или признания его недействительным в установленном законом порядке) (при наличии).Уведомление об исполнении предписания..Предписание.Минсоц проверка 16.11.2021 (17,0 МБ).Проверка ГУ УПФ РФ 11.10.2021 (1,2 МБ).Проверка Росздравнадзор 20.09.2021 (1,9 МБ).Проверка ФС по надзору в сфере защиты прав 02.04.2021 (1,5 МБ).Проверка Роструд 05.03.2021 (2,2 МБ).Проверка ФС по труду и занятости 05.03.2021 (1,2 МБ).Проверка ФС по надзору в сфере защиты прав 18.01.2022.pdf (5,2 МБ).Проверка ФС по надзору в сфере защиты прав осмотр мед 18.01.2022.pdf (2,2 МБ).Проверка ФС по надзору в сфере защиты прав осмотр территории 18.01.2022.pdf (2,2 МБ).Проверка ФС по надзору в сфере защиты прав 14.01.2022.pdf (2,1 МБ).Проверка ФС по надзору в сфере защиты прав 12.01.2022.pdf (1,2 МБ).Проверка ФС по надзору в сфере защиты прав 11.01.2022 (1,5 МБ).Проверка ФС по надзору в сфере защиты прав 11.01.2022.pdf (2,2 МБ).СП_городская_прокуратура_Решение_о_проведении_.pdf (656 КБ).ПФ РФ 50342380000373 от 11.05.2023.pdf (3,3 МБ).ПФ РФ 50342350000313 от 11.05.2023.pdf (3,8 МБ).Минсоцразвития МО Акт проверки.pdf (1,0 МБ).СП_городская_прокуратура_Представление_об_устранении_нарушений.pdf (2,7 МБ).Проверка прокуратура.pdf (13,3 МБ).Проверка прокуратура.pdf (13,3 МБ).Отчет.Отчетов об исполнении нет.Локальные нормативные акты образовательной организации по основным вопросам организации и осуществления образовательной деятельности, в том числе регламентирующие:.Режим занятий обучающихся .Режим дня.pdf (84 КБ).Расписание уроков.pdf (612 КБ).Локальные нормативные акты образовательной организации Положение о дежурном учителе и воспитателе..pdf (620 КБ.Положение о защите персональных данных.pdf (1,1 МБ).Кодекс этики и служебного поведения работников.pdf (1,2 МБ).Политика в отношении обработки персональных данных.pdf (2,5 МБ).Положение об обработке персональных данных.pdf (1,3 МБ).Приказ №136 от 23.11.2022 о переименовании ГБСУСО МО Семейный центр имени А.И. Мещерякова.pdf (1,0 МБ).Приказ №101 от 31.07.2023 О назначении ответственного за обработку персональных данных.pdf (1016 КБ).Прочие документы.Лист записи ЕГРЮЛ Семейный центр имени А.И. Мещерякова.pdf (2,2 МБ).Лист записи ЕГРЮЛ о ОКВЭД 88.99,88.91.pdf (2,2 МБ).Свидетельство о постановке на учет Семейный центр имени А.И. Мещерякова.pdf (237 КБ).Лицензия на деятельность по перевозкам пассажиров и иных лиц автобусами.pdf (347 КБ).Лицензия на осуществление образовательной деятельности.pdf (257 КБ).Лицензия на осуществление медицинской деятельности.pdf (418 КБ).Сертификат ГОСТ Р ИСО 22000 2019 (ISO 22000 2018).pdf (276 КБ).Постановление Губернатора МО от 20.06.2022 № 200 ПГ.pdf (68 КБ).Распоряжение Правительства МО от 26.07.2022 № 701 РП.pdf (75 КБ)<br>"
    },
    {
      "id": "educations",
      "title": "Образование",
      "textContent": "Образование Основная информация<br> Численность получателей образовательных услуг<br> - Реализация основных общеобразовательных программ дошкольного образования - 40<br> -Реализация основных общеобразовательных программ начального образования - 145<br> -Реализация основных общеобразовательных программ основного образования - 15<br> Лицензия на осуществление образовательной деятельности.Лицензия на осуществление образовательной деятельности от 09.10.2019.pdf (2,4 МБ).Лицензия на осуществление медицинской деятельности от 22.11.2019.pdf (3,9 МБ).Лицензия на осуществление деятельности по перевозке пассажиров и иных лиц автобусами от 15.07.2019 года.pdf (3,8 МБ).Лицензия на деятельность по перевозкам пассажиров и иных лиц автобусами.pdf (347 КБ).Лицензия на осуществление образовательной деятельности.pdf (257 КБ).Лицензия на осуществление медицинской деятельности.pdf (418 КБ)"
    },
    {
      "id": "educationStandart",
      "title": "Образовательные стандарты и требования",
      "textContent": "Образовательные стандарты и требования Приказ Минобрнауки России от 19.12.2014 N 1598 Об утверждении федерального государственного образовательного стандарта начального общего образования обучающихся с ограниченными возможностями здоровья<br>(Федеральный государственный образовательный стандарт). Приказ Минобрнауки России от 19.12.2014 N 1598.pdf (19,0 МБ)"
    },
    {
      "id": "teacher",
      "title": "Руководство",
      "textContent": "Руководство. Педагогический (научно-педагогический) состав Руководитель<br>Епифанова Галина Константиновна<br>Занимаемая должность: Директор<br>Контактный телефон: 8 (495) 728-49-83<br>Адрес электронной почты:<br>Руководители филиалов<br>Руководитель филиала отсутствует<br>Руководители представительств<br>Руководитель представительства отсутствует<br>Персональный состав педагогических работников образовательной программы<br>Персональный состав педагогических работников.Руководство.pdf (384 КБ).Руководство Контакты.pdf (69 КБ).1 Епифанова Галина Константиновна Директор.pdf (109 КБ).2 Абдукамалова Лилия Афтаховна Зам.директора по учебно-воспитательной работе.pdf (46 КБ).3 Дмитриева Ольга Александровна Зам.директора по учебно-воспитательной работе.pdf (37 КБ).4 Заречнова Светлана Владимировна Зам.директора по учебно-воспитательной работе.pdf (42 КБ).5 Рунов Виталий Борисович - Заместитель директора по административно-хозяйственной части.pdf (99 КБ).6 Румянцева Татьяна Леонидовна Главный бухгалтер.pdf (46 КБ).Положение о дежурном учителе и воспитателе..pdf (620 КБ).Положениео методическом объединении учителей и воспитателей и педагогов дополнительного образования..pdf (899 КБ).Положение о совещании при директоре.pdf (1,3 МБ).Список работников.pdf (511 КБ).Положение об экспериментально-методической работе..pdf (750 КБ).ПОЛОЖЕНИЕ О ВНУТРЕННЕМ КОНТРОЛЕ.pdf (1,2 МБ)"
    },
    {
      "id": "security",
      "title": "Материально-техническое обеспечение и оснащенность образовательного процесса",
      "textContent": "Материально-техническое обеспечение и оснащенность образовательного процесса Перечень имущества Государственное бюджетное учреждение социального обслуживания Московской области.pdf (365 КБ). Учебно-материальная база.pdf (172 КБ)"
    },
    {
      "id": "scholarship",
      "title": "Стипендии и меры поддержки обучающихся",
      "textContent": "Стипендии и меры поддержки обучающихся Информация о предоставлении стипендии обучающимся<br>Дети находятся на полном государственном обеспечении, стипендии не предусмотрены.<br><br>Информация о мерах социальной поддержки обучающихся<br>Дети находятся на полном государственном обеспечении.<br><br>Наличие общежития, интерната, количество жилых помещений в общежитии, интернат для иногородних обучающихся, формирование платы за проживание в общежитии<br>"
    },
    {
      "id": "available",
      "title": "Доступная среда",
      "textContent": "Доступная среда Доступная среда для детей-инвалидов по зрению и слуху с дополнительными нарушениями.<br>В течение ряда лет администрация учреждения предпринимала серьезные усилия, направленные на организацию доступной среды для инвалидов по зрению, слуху, а также имеющих нарушения моторики. В настоящее время в ГБСУСО МО «Семейный центр имени А.И. Мещерякова» имеется оборудование, позволяющее детям с ограниченными возможностями быть более самостоятельными и независимыми в плане передвижения и ориентации в помещениях и на территории учреждения, а также получать доступную необходимую информацию, адекватными средствами.<br>Установлен лифт в холле ГБСУСО МО «Семейный центр имени А.И. Мещерякова» - доступны все помещения на 2 этаже главного здания.<br>В общежитии установлены 2 электрических подъемника на второй этаж – доступны все помещения на 2 этаже общежития и мастерских.<br>Установлены отбойники и направляющие (поручни) в холле ГБСУСО МО «Семейный центр имени А.И. Мещерякова», вокруг актового зала, в медицинском блоке, в переходах к мастерским, в 3 блоке.<br>Все помещения учреждения обозначены специальными метками (брайль, рельефы, рисунки); специальные метки размещены на полу в 3 блоке.<br>Установлены информационные доски по брайлю в холле.<br>Ряд помещений ГБСУСО МО «Семейный центр имени А.И. Мещерякова» (актовый зал, спортивный зал, храм) оборудован специальной звукоусиливающей аппаратурой (FM – системы).<br>Выполнены и размещены в надлежащих местах планы эвакуации отделений ГБСУСО МО «Семейный центр имени А.И. Мещерякова», выполненные, в том числе, и для незрячих (брайль, рельефы).<br>Выполнен капитальный ремонт главного входа в ГБСУСО МО «Семейный центр имени А.И. Мещерякова»; входная группа оборудована специальными средствами для незрячих и людей с проблемами передвижения (пандусы, направляющие, отбойники, специальное покрытие).<br>Все площадки ГБСУСО МО «Семейный центр имени А.И. Мещерякова» оборудованы спортивными комплексами, качелями, песочницами, беседками; площадка для дошкольников оснащена специальным нетравматичным покрытием."
    },
    {
      "id": "international",
      "title": "Международное сотрудничество",
      "textContent": "Международное сотрудничество Отсутствует."
    }
  ]
}